Repository: marcusbsorensen/peace-garden
Catalog: App/PeaceGarden/Resources/Localizable.xcstrings
Source language: en
Languages: da, es, fr, it, nb, nl, sv

source: %@ cannot grow this plant without a seed from you. Show them this, or send it.
da: %@ kan ikke gro denne plante uden et frø fra dig. Vis dem det her, eller send det.
es: %@ no puede hacer crecer esta planta sin una semilla tuya. Enséñale esto o envíaselo.
fr: %@ ne peut pas faire pousser cette plante sans une graine de ta part. Montre-lui ceci, ou envoie-le.
it: %@ non può far crescere questa pianta senza un seme da parte tua. Mostraglielo, oppure invialo.
nb: %@ kan ikke dyrke fram denne planten uten et frø fra deg. Vis dem dette, eller send det.
nl: %@ kan deze plant niet laten groeien zonder een zaadje van jou. Laat dit zien, of stuur het.
sv: %@ kan inte odla fram den här växten utan ett frö från dig. Visa dem det här, eller skicka det.

source: %@ is here. A light tap, top to top.
da: %@ er her. Et let bank, top mod top.
es: %@ está aquí. Un toque suave, borde superior con borde superior.
fr: %@ est là. Un léger contact, haut contre haut.
it: %@ è qui. Un tocco leggero, cima contro cima.
nb: %@ er her. Et lett dunk, topp mot topp.
nl: %@ is er. Een licht tikje, bovenkant tegen bovenkant.
sv: %@ är här. En lätt knackning, topp mot topp.

source: %@ moved out of range before the plant took.
da: %@ kom uden for rækkevidde, før planten slog rod.
es: %@ se alejó antes de que la planta arraigara.
nb: %@ kom utenfor rekkevidde før planten slo rot.
nl: %@ raakte buiten bereik voordat de plant aansloeg.
sv: %@ kom utom räckhåll innan växten tog sig.

# %lld across %lld
source: %1$lld across %2$lld
da: %1$lld på %2$lld
es: %1$lld en %2$lld
fr: %1$lld sur %2$lld
it: %1$lld su %2$lld
nb: %1$lld på %2$lld
nl: %1$lld op %2$lld
sv: %1$lld på %2$lld

source: %lld grown from meetings
da: %lld groet frem af møder
es: %lld nacidas de encuentros
fr: %lld issues de rencontres
it: %lld nate da incontri
nb: %lld vokst fram av møter
nl: %lld gegroeid uit ontmoetingen
sv: %lld vuxna ur möten

# %lld left
source: %lld characters left
da: %lld tegn tilbage
es: quedan %lld caracteres
fr: %lld caractères restants
it: %lld caratteri rimasti
nb: %lld tegn igjen
nl: nog %lld tekens
sv: %lld tecken kvar

source: A line to remember it by
da: En linje at huske det på
es: Una línea para recordarlo
fr: Une ligne pour t’en souvenir
it: Una riga per ricordarlo
nb: En linje å huske det på
nl: Een zin om het bij te onthouden
sv: En rad att minnas det med

source: A meeting can log the coordinates of the spot it happened in. They stay on this phone, and a meeting logs them only when both of you have asked.
da: Et møde kan registrere koordinaterne for det sted, det fandt sted. De bliver på denne telefon, og et møde registrerer dem kun, når I begge har bedt om det.
es: Un encuentro puede registrar las coordenadas del sitio donde ocurre. Se quedan en este teléfono, y un encuentro solo las registra cuando las dos personas lo han pedido.
fr: Une rencontre peut enregistrer les coordonnées de l’endroit où elle a lieu. Elles restent sur ce téléphone, et une rencontre ne les enregistre que si vous l’avez demandé tous les deux.
it: Un incontro può registrare le coordinate del punto in cui avviene. Restano su questo telefono, e un incontro le registra solo quando entrambi lo avete chiesto.
nb: Et møte kan registrere koordinatene for stedet det skjer. De blir på denne telefonen, og et møte registrerer dem bare når dere begge har bedt om det.
nl: Een ontmoeting kan de coördinaten van de plek vastleggen. Ze blijven op deze telefoon, en een ontmoeting legt ze alleen vast als jullie er allebei om hebben gevraagd.
sv: Ett möte kan registrera koordinaterna för platsen det sker på. De stannar på den här telefonen, och ett möte registrerar dem bara när ni båda har bett om det.

source: A place, if you like
da: Et sted, hvis du vil
es: Un lugar, si quieres
fr: Un lieu, si tu veux
it: Un luogo, se vuoi
nb: Et sted, om du vil
nl: Een plek, als je wilt
sv: En plats, om du vill

source: A seed from my peace garden. Open this and a plant grows on your phone from my seed and one drawn for you — one that neither of us could have grown alone.
da: Et frø fra min fredshave. Åbn det, så gror der en plante frem på din telefon af mit frø og et, der er tegnet til dig — en, ingen af os kunne have groet alene.
es: Una semilla de mi jardín de paz. Abre esto y en tu teléfono crecerá una planta a partir de mi semilla y de otra dibujada para ti: una planta que ninguno de los dos habría podido cultivar solo.
fr: Une graine de mon jardin de paix. Ouvre ceci et une plante pousse sur ton téléphone à partir de ma graine et d’une graine dessinée pour toi — une plante qu’aucun de nous n’aurait pu faire pousser seul.
it: Un seme dal mio giardino di pace. Apri questo e sul tuo telefono cresce una pianta dal mio seme e da uno disegnato per te: una pianta che nessuno di noi due avrebbe potuto far crescere da solo.
nb: Et frø fra fredshagen min. Åpne dette, så vokser det fram en plante på telefonen din av frøet mitt og ett som er tegnet til deg — en plante ingen av oss kunne dyrket alene.
nl: Een zaadje uit mijn vredestuin. Open dit en er groeit op jouw telefoon een plant uit mijn zaadje en een zaadje dat voor jou getekend is — een plant die geen van ons beiden alleen had kunnen laten groeien.
sv: Ett frö från min fredsträdgård. Öppna det här så växer det fram en växt på din telefon ur mitt frö och ett som ritats åt dig — en växt som ingen av oss hade kunnat odla ensam.

source: A seed is waiting for you. Create your own first.
da: Et frø venter på dig. Lav dit eget først.
es: Una semilla te espera. Crea primero la tuya.
fr: Une graine t’attend. Crée d’abord la tienne.
it: Un seme ti aspetta. Crea prima il tuo.
nb: Et frø venter på deg. Lag ditt eget først.
nl: Er wacht een zaadje op je. Maak eerst je eigen zaadje.
sv: Ett frö väntar på dig. Skapa ditt eget först.

source: A seed on the wind
da: Et frø på vinden
es: Una semilla en el viento
fr: Une graine dans le vent
it: Un seme nel vento
nb: Et frø på vinden
nl: Een zaadje op de wind
sv: Ett frö på vinden

source: A unique seed for you is taking form.
da: Et enestående frø til dig er ved at tage form.
es: Una semilla única está tomando forma para ti.
fr: Une graine unique prend forme pour toi.
it: Un seme unico sta prendendo forma per te.
nb: Et unikt frø til deg holder på å ta form.
nl: Er krijgt een uniek zaadje voor jou vorm.
sv: Ett unikt frö åt dig håller på att ta form.

source: About this meeting
da: Om dette møde
es: Sobre este encuentro
fr: À propos de cette rencontre
it: Su questo incontro
nb: Om dette møtet
nl: Over deze ontmoeting
sv: Om det här mötet

source: Adrift, and then not
da: På drift, og så ikke længere
es: A la deriva, y luego no
fr: À la dérive, puis plus
it: Alla deriva, e poi no
nb: På drift, og så ikke lenger
nl: Op drift, en toen niet meer
sv: På drift, och sedan inte

source: After the storm
da: Efter stormen
es: Después de la tormenta
fr: Après la tempête
it: Dopo la tempesta
nb: Etter stormen
nl: Na de storm
sv: Efter stormen

source: Alert me when a joint seed is shared
da: Sig til, når et fælles frø deles
es: Avisarme cuando se comparta una semilla conjunta
fr: Me prévenir quand une graine commune est partagée
it: Avvisami quando un seme condiviso viene pubblicato
nb: Si fra når et felles frø deles
nl: Waarschuw me als een gedeeld zaadje gepubliceerd wordt
sv: Säg till när ett gemensamt frö delas

source: Ask them to open Meet on their phone too.
da: Bed dem om også at åbne Møde på deres telefon.
es: Pídele que abra Encuentro en su teléfono también.
fr: Demande à l’autre personne d’ouvrir Rencontre sur son téléphone aussi.
it: Chiedi all’altra persona di aprire Incontro anche sul suo telefono.
nb: Be dem åpne Møte på telefonen sin også.
nl: Vraag de ander om Ontmoeten ook op hun telefoon te openen.
sv: Be dem öppna Möte på sin telefon också.

source: At the edge of the map
da: Ved kortets kant
es: Al borde del mapa
fr: Au bord de la carte
it: Al margine della mappa
nb: Ved kanten av kartet
nl: Aan de rand van de kaart
sv: Vid kartans kant

source: At the edge of the wood
da: Ved skovbrynet
es: Al borde del bosque
fr: À la lisière du bois
it: Ai margini del bosco
nb: Ved skogkanten
nl: Aan de rand van het bos
sv: I skogsbrynet

source: At the far end of a field
da: For enden af en mark
es: Al fondo de un campo
fr: Au bout d’un champ
it: In fondo a un campo
nb: I enden av et jorde
nl: Aan het eind van een veld
sv: I änden av ett fält

source: At the top of the lane
da: For enden af vejen
es: Al final del camino
fr: En haut du chemin
it: In cima al viottolo
nb: Øverst i veien
nl: Boven aan het weggetje
sv: Högst upp på vägen

source: At the turn of the tide
da: Ved tidevandets vending
es: Al cambiar la marea
fr: Au changement de marée
it: Al cambio di marea
nb: Ved tidevannets vending
nl: Bij het keren van het tij
sv: Vid tidvattnets vändning

source: Bell
da: Klokke
es: Campanilla
fr: Clochette
it: Campanula
nb: Klokke
nl: Klok
sv: Klocka

source: Between one field and the next
da: Mellem den ene mark og den næste
es: Entre un campo y el siguiente
fr: Entre un champ et le suivant
it: Tra un campo e l’altro
nb: Mellom det ene jordet og det neste
nl: Tussen het ene veld en het volgende
sv: Mellan ett fält och nästa

source: Between two gardens
da: Mellem to haver
es: Entre dos jardines
fr: Entre deux jardins
it: Tra due giardini
nb: Mellom to hager
nl: Tussen twee tuinen
sv: Mellan två trädgårdar

source: Beyond the hedgerow
da: Hinsides hegnet
es: Más allá del seto
fr: Au-delà de la haie
it: Oltre la siepe
nb: Bortenfor hekken
nl: Voorbij de heg
sv: Bortom häcken

source: Both phones are carrying the same seed.
da: Begge telefoner bærer det samme frø.
es: Los dos teléfonos llevan la misma semilla.
fr: Les deux téléphones portent la même graine.
it: Entrambi i telefoni portano lo stesso seme.
nb: Begge telefonene bærer det samme frøet.
nl: Beide telefoons dragen hetzelfde zaadje.
sv: Båda telefonerna bär samma frö.

source: By day
da: Om dagen
es: De día
fr: Le jour
it: Di giorno
nb: Om dagen
nl: Overdag
sv: Om dagen

source: By default, only you see this.
da: Som udgangspunkt er det kun dig, der ser det.
es: De forma predeterminada, solo lo ves tú.
fr: Par défaut, toi seul le vois.
it: Per impostazione predefinita, lo vedi solo tu.
nb: Som standard er det bare du som ser dette.
nl: Standaard zie alleen jij dit.
sv: Som standard är det bara du som ser det här.

source: By night
da: Om natten
es: De noche
fr: La nuit
it: Di notte
nb: Om natten
nl: ’s Nachts
sv: Om natten

source: Cancel
da: Annullér
es: Cancelar
fr: Annuler
it: Annulla
nb: Avbryt
nl: Annuleren
sv: Avbryt

source: Close
da: Luk
es: Cerrar
fr: Fermer
it: Chiudi
nb: Lukk
nl: Sluiten
sv: Stäng

source: Copy link
da: Kopiér link
es: Copiar enlace
fr: Copier le lien
it: Copia il link
nb: Kopier lenke
nl: Link kopiëren
sv: Kopiera länk

source: Could not look for nearby phones: %@
da: Kunne ikke lede efter telefoner i nærheden: %@
es: No se pudieron buscar teléfonos cerca: %@
fr: Impossible de chercher des téléphones à proximité : %@
it: Non è stato possibile cercare telefoni vicini: %@
nb: Kunne ikke lete etter telefoner i nærheten: %@
nl: Zoeken naar telefoons in de buurt lukte niet: %@
sv: Kunde inte söka efter telefoner i närheten: %@

source: Could not make this phone visible: %@
da: Kunne ikke gøre denne telefon synlig: %@
es: No se pudo hacer visible este teléfono: %@
fr: Impossible de rendre ce téléphone visible : %@
it: Non è stato possibile rendere visibile questo telefono: %@
nb: Kunne ikke gjøre denne telefonen synlig: %@
nl: Deze telefoon zichtbaar maken lukte niet: %@
sv: Kunde inte göra den här telefonen synlig: %@

source: Create a new one
da: Lav en ny
es: Crear uno nuevo
fr: En créer un nouveau
it: Creane uno nuovo
nb: Lag en ny
nl: Maak een nieuwe
sv: Skapa en ny

source: Created
da: Skabt
es: Creada
fr: Créée
it: Creato
nb: Skapt
nl: Ontstaan
sv: Skapat

source: Crossing
da: Krydser
es: Cruzando
fr: Croisement
it: Incrocio
nb: Krysser
nl: Kruisen
sv: Korsar

source: Default seed planting location
da: Standardsted for plantning af frø
es: Lugar de plantación predeterminado
fr: Lieu de plantation par défaut
it: Luogo di semina predefinito
nb: Standardsted for planting av frø
nl: Standaardplek voor een zaadje
sv: Standardplats för sådd

source: Discard
da: Kassér
es: Descartar
fr: Abandonner
it: Scarta
nb: Forkast
nl: Weggooien
sv: Släng

source: Done
da: Færdig
es: Listo
fr: Terminé
it: Fatto
nb: Ferdig
nl: Klaar
sv: Klar

source: Empty it
da: Tøm den
es: Vaciarlo
fr: Le vider
it: Svuotalo
nb: Tøm den
nl: Leegmaken
sv: Töm den

source: Empty the garden
da: Tøm haven
es: Vaciar el jardín
fr: Vider le jardin
it: Svuota il giardino
nb: Tøm hagen
nl: De tuin leegmaken
sv: Töm trädgården

source: Empty the garden?
da: Tømme haven?
es: ¿Vaciar el jardín?
fr: Vider le jardin ?
it: Svuotare il giardino?
nb: Tømme hagen?
nl: De tuin leegmaken?
sv: Tömma trädgården?

source: Every plant here came from meeting someone. Open Meet with another person and touch the tops of your phones together.
da: Hver plante her er kommet af et møde. Åbn Møde sammen med en anden, og rør telefonernes toppe mod hinanden.
es: Cada planta de aquí nació de un encuentro. Abre Encuentro con otra persona y junta la parte de arriba de los dos teléfonos.
fr: Chaque plante ici est née d’une rencontre. Ouvre Rencontre avec quelqu’un et touchez le haut de vos téléphones l’un contre l’autre.
it: Ogni pianta qui è nata da un incontro. Apri Incontro con un’altra persona e tocca le parti alte dei vostri telefoni.
nb: Hver plante her kom av et møte. Åpne Møte sammen med en annen, og berør toppene av telefonene mot hverandre.
nl: Elke plant hier komt voort uit een ontmoeting. Open Ontmoeten samen met iemand anders en raak de bovenkanten van jullie telefoons tegen elkaar.
sv: Varje växt här kom ur ett möte. Öppna Möte tillsammans med någon annan och för ihop telefonernas ovansidor.

source: Felt that. They need to tap theirs too.
da: Mærket. De skal også banke deres.
es: Sentido. La otra persona tiene que tocar el suyo también.
fr: Senti. L’autre personne doit toucher le sien aussi.
it: Sentito. Anche l’altra persona deve toccare il suo.
nb: Kjente det. De må dunke sin også.
nl: Gevoeld. De ander moet ook tikken.
sv: Kände det. De behöver knacka på sin också.

source: Fern
da: Bregne
es: Helecho
fr: Fougère
it: Felce
nb: Bregne
nl: Varen
sv: Ormbunke

source: First bloom
da: Første blomst
es: Primera floración
fr: Première floraison
it: Prima fioritura
nb: Første blomst
nl: Eerste bloei
sv: Första blomning

# From %@’s %@
source: From %1$@’s %2$@
da: %1$@s %2$@
es: %2$@, de %1$@
fr: %2$@, de %1$@
it: %2$@, di %1$@
nb: %2$@, fra %1$@
nl: %2$@ van %1$@
sv: %1$@:s %2$@

source: Garden
da: Have
es: Jardín
fr: Jardin
it: Giardino
nb: Hage
nl: Tuin
sv: Trädgård

source: Gardener
da: Gartner
es: Jardinero
fr: Jardinier
it: Giardiniere
nb: Gartner
nl: Tuinier
sv: Trädgårdsmästare

source: Germinating
da: Spirer
es: Germinando
fr: En germination
it: In germinazione
nb: Spirer
nl: Ontkiemt
sv: Gror

source: Get a new seed
da: Få et nyt frø
es: Obtener una semilla nueva
fr: Obtenir une nouvelle graine
it: Ottieni un nuovo seme
nb: Få et nytt frø
nl: Een nieuw zaad nemen
sv: Få ett nytt frö

source: Get a new seed?
da: Få et nyt frø?
es: ¿Obtener una semilla nueva?
fr: Obtenir une nouvelle graine ?
it: Ottenere un nuovo seme?
nb: Få et nytt frø?
nl: Een nieuw zaad nemen?
sv: Få ett nytt frö?

source: Growing
da: Vokser
es: Creciendo
fr: En croissance
it: In crescita
nb: Vokser
nl: Groeit
sv: Växer

source: Hold for three seconds.
da: Hold nede i tre sekunder.
es: Mantén pulsado tres segundos.
fr: Maintiens pendant trois secondes.
it: Tieni premuto per tre secondi.
nb: Hold inne i tre sekunder.
nl: Drie seconden ingedrukt houden.
sv: Håll inne i tre sekunder.

source: If they scan this QR code, a plant will grow on both of your phones. It is a mix of the unique seeds on them.
da: Hvis de scanner denne QR-kode, gror der en plante frem på begge jeres telefoner. Den er en blanding af de enestående frø på dem.
es: Si la otra persona escanea este código QR, crecerá una planta en los dos teléfonos. Es una mezcla de las semillas únicas que hay en ellos.
fr: Si l’autre personne scanne ce QR code, une plante pousse sur vos deux téléphones. Elle est un mélange des graines uniques qui s’y trouvent.
it: Se l’altra persona scansiona questo codice QR, cresce una pianta su entrambi i telefoni. È una miscela dei semi unici che vi si trovano.
nb: Hvis de skanner denne QR-koden, vokser det fram en plante på begge telefonene. Den er en blanding av de unike frøene på dem.
nl: Als de ander deze QR-code scant, groeit er op allebei jullie telefoons een plant. Die is een mengsel van de unieke zaadjes erop.
sv: Om de skannar den här QR-koden växer det fram en växt på båda telefonerna. Den är en blandning av de unika fröna på dem.

source: In a break in the weather
da: I et ophold i vejret
es: En un claro del tiempo
fr: Dans une éclaircie
it: In una schiarita
nb: I et opphold i været
nl: In een opklaring
sv: I ett uppehåll i vädret

source: In bloom
da: I blomst
es: En flor
fr: En fleur
it: In fiore
nb: I blomst
nl: In bloei
sv: I blom

source: In bud
da: I knop
es: En capullo
fr: En bouton
it: In boccio
nb: I knopp
nl: In knop
sv: I knopp

source: In the aether
da: I æteren
es: En el éter
fr: Dans l’éther
it: Nell’etere
nb: I eteren
nl: In de ether
sv: I etern

source: In the drift
da: I driften
es: A la deriva
fr: Dans la dérive
it: Nella deriva
nb: I driften
nl: In de drift
sv: I driften

source: In the gap in the hedge
da: I hullet i hækken
es: En el hueco del seto
fr: Dans la trouée de la haie
it: Nel varco della siepe
nb: I åpningen i hekken
nl: In het gat in de heg
sv: I luckan i häcken

source: In the hour before dusk
da: I timen før skumringen
es: En la hora antes del anochecer
fr: Dans l’heure avant le crépuscule
it: Nell’ora prima del crepuscolo
nb: I timen før skumringen
nl: In het uur voor de schemering
sv: I timmen före skymningen

source: In the lee of something
da: I læ af noget
es: Al abrigo de algo
fr: À l’abri de quelque chose
it: Al riparo di qualcosa
nb: I le av noe
nl: In de luwte van iets
sv: I lä av något

source: In the long grass
da: I det høje græs
es: En la hierba alta
fr: Dans les hautes herbes
it: Nell’erba alta
nb: I det høye gresset
nl: In het hoge gras
sv: I det höga gräset

source: In the quiet before rain
da: I stilheden før regnen
es: En la calma antes de la lluvia
fr: Dans le calme avant la pluie
it: Nella quiete prima della pioggia
nb: I stillheten før regnet
nl: In de stilte voor de regen
sv: I stillheten före regnet

source: In the shade of a bigger thing
da: I skyggen af noget større
es: A la sombra de algo mayor
fr: À l’ombre de plus grand
it: All’ombra di qualcosa di più grande
nb: I skyggen av noe større
nl: In de schaduw van iets groters
sv: I skuggan av något större

source: In the shelter of a wall
da: I ly af en mur
es: Al resguardo de un muro
fr: À l’abri d’un mur
it: Al riparo di un muro
nb: I ly av en mur
nl: In de beschutting van een muur
sv: I skydd av en mur

source: It will open like this in %lld days
da: Sådan åbner den om %lld dage
es: Se abrirá así dentro de %lld días
fr: Elle s’ouvrira ainsi dans %lld jours
it: Si aprirà così tra %lld giorni
nb: Slik åpner den seg om %lld dager
nl: Zo gaat hij over %lld dagen open
sv: Så öppnar den sig om %lld dagar

source: Keep it
da: Behold
es: Guardar
fr: Garder
it: Conserva
nb: Behold
nl: Bewaren
sv: Behåll

source: Keep the coordinates
da: Behold koordinaterne
es: Conservar las coordenadas
fr: Garder les coordonnées
it: Conserva le coordinate
nb: Behold koordinatene
nl: De coördinaten bewaren
sv: Behåll koordinaterna

source: Keep this plant
da: Behold denne plante
es: Quedarme esta planta
fr: Garder cette plante
it: Tieni questa pianta
nb: Behold denne planten
nl: Deze plant houden
sv: Behåll den här växten

source: Kept with this meeting
da: Gemt sammen med dette møde
es: Guardado con este encuentro
fr: Conservé avec cette rencontre
it: Conservato con questo incontro
nb: Lagret sammen med dette møtet
nl: Bewaard bij deze ontmoeting
sv: Sparat med det här mötet

source: Leave it
da: Lad være
es: Dejarlo
fr: Laisser
it: Lascia stare
nb: La være
nl: Laat maar
sv: Låt vara

source: Leaves
da: Blade
es: Hojas
fr: Feuilles
it: Foglie
nb: Blader
nl: Bladeren
sv: Blad

source: Let it go
da: Slip den
es: Soltarla
fr: La laisser partir
it: Lasciala andare
nb: Slipp den
nl: Loslaten
sv: Släpp den

source: Let this plant go?
da: Slippe denne plante?
es: ¿Soltar esta planta?
fr: Laisser partir cette plante ?
it: Lasciare andare questa pianta?
nb: Slippe denne planten?
nl: Deze plant loslaten?
sv: Släppa den här växten?

source: Link copied
da: Link kopieret
es: Enlace copiado
fr: Lien copié
it: Link copiato
nb: Lenke kopiert
nl: Link gekopieerd
sv: Länk kopierad

source: Log places
da: Registrér
es: Registrar
fr: Enregistrer
it: Registra
nb: Registrer
nl: Vastleggen
sv: Registrera

source: Log where new seeds are planted
da: Registrér, hvor nye frø plantes
es: Registrar dónde se plantan las semillas nuevas
fr: Enregistrer où les nouvelles graines sont plantées
it: Registra dove vengono piantati i nuovi semi
nb: Registrer hvor nye frø plantes
nl: Vastleggen waar nieuwe zaadjes geplant worden
sv: Registrera var nya frön planteras

source: Looking for someone nearby
da: Leder efter nogen i nærheden
es: Buscando a alguien cerca
fr: Recherche de quelqu’un à proximité
it: In cerca di qualcuno nelle vicinanze
nb: Leter etter noen i nærheten
nl: Op zoek naar iemand in de buurt
sv: Söker efter någon i närheten

source: Mature
da: Udvokset
es: Madura
fr: Adulte
it: Matura
nb: Utvokst
nl: Volgroeid
sv: Fullvuxen

source: Meet
da: Møde
es: Encuentro
fr: Rencontre
it: Incontro
nb: Møte
nl: Ontmoeten
sv: Möte

source: Meet as Gardener
da: Mød som Gartner
es: Seguir como Jardinero
fr: Continuer en Jardinier
it: Continua come Giardiniere
nb: Møt som Gartner
nl: Ontmoeten als Tuinier
sv: Möt som Trädgårdsmästare

source: Met
da: Mødt
es: Con quién
fr: Rencontré
it: Incontrato
nb: Møtt
nl: Ontmoet
sv: Mötte

source: Met %@
da: Mødte %@
es: Encuentro con %@
fr: Rencontre avec %@
it: Incontro con %@
nb: Møtte %@
nl: Ontmoet: %@
sv: Mötte %@

source: Name the plant on screen
da: Vis plantens navn på skærmen
es: Mostrar el nombre de la planta
fr: Afficher le nom de la plante
it: Mostra il nome della pianta
nb: Vis navnet på planten
nl: De plant op het scherm benoemen
sv: Visa växtens namn

source: No one nearby. Both phones need this screen open.
da: Ingen i nærheden. Begge telefoner skal have denne skærm åben.
es: No hay nadie cerca. Esta pantalla tiene que estar abierta en los dos teléfonos.
fr: Personne à proximité. Cet écran doit être ouvert sur les deux téléphones.
it: Nessuno nelle vicinanze. Questa schermata deve essere aperta su entrambi i telefoni.
nb: Ingen i nærheten. Begge telefonene må ha denne skjermen åpen.
nl: Niemand in de buurt. Op beide telefoons moet dit scherm open staan.
sv: Ingen i närheten. Den här skärmen behöver vara öppen på båda telefonerna.

source: None
da: Ingen
es: Ninguno
fr: Aucun
it: Nessuno
nb: Ingen
nl: Geen
sv: Inga

source: Not now
da: Ikke nu
es: Ahora no
fr: Plus tard
it: Non ora
nb: Ikke nå
nl: Nu niet
sv: Inte nu

source: Not this time
da: Ikke denne gang
es: Esta vez no
fr: Une autre fois
it: Non stavolta
nb: Ikke denne gangen
nl: Nu even niet
sv: Inte den här gången

source: Nothing has been crossed yet
da: Intet er krydset endnu
es: Todavía no se ha cruzado nada
fr: Rien n’a encore été croisé
it: Non è ancora stato incrociato nulla
nb: Ingenting er krysset ennå
nl: Nog niets gekruist
sv: Ingenting har korsats än

source: Nothing took
da: Intet slog rod
es: No arraigó nada
fr: Rien n’a pris
it: Non ha attecchito nulla
nb: Ingenting slo rot
nl: Niets sloeg aan
sv: Ingenting tog sig
